{
  "heroTitle": "Sofimar SERV",
  "heroSubtitle": "Protecție Profesională Certificată pentru Locuința Dumneavoastră",
  "heroDescription": "Locuința dumneavoastră merită cel mai înalt nivel de protecție. Sofimar SERV oferă servicii profesionale de Deratizare, Dezinsecție și Dezinfecție (DDD), certificate la standarde europene, concepute pentru a vă securiza spațiul rezidențial împotriva riscurilor de sănătate și a daunelor materiale. Aducem standardele industriale de siguranță direct la dumneavoastră acasă.",
  "heroButtonText": "Descoperă Serviciile",
  "servicesTitle": "Serviciile Noastre",
  "servicesSubtitle": "Trei piloni fundamentali pentru protecția completă a locuinței dumneavoastră",
  "service1Title": "1. Dezinsecție",
  "service1Subtitle": "Eliminarea Avansată a Insectelor",
  "service1Description": "Folosim tehnici profesionale de dezinsecție pentru a elimina dăunătorii precum gândacii, ploșnițele, furnicile și puricii – mulți dintre aceștia fiind purtători de milioane de germeni.\n\n--- FEATURE 1 ---\nTest Test\nTest",
  "service2Title": "2. Deratizare",
  "service2Subtitle": "Controlul Securizat al Rozătoarelor",
  "service2Description": "Rozătoarele (șoarecii și șobolanii) sunt vectori majori de boli (ex: Salmonela, Leptospiroză) și cauzează daune structurale. Deratizarea noastră rezidențială este discretă, sigură și eficientă.",
  "service3Title": "3. Dezinfecție",
  "service3Subtitle": "Igienizare Profundă a Locuinței",
  "service3Description": "Ideală pentru recuperarea post-îmbolnăvire, curățenia de sezon sau după o infestare cu dăunători, dezinfecția noastră neutralizează agenții patogeni (viruși, bacterii, fungi) din aer și de pe suprafețe.",
  "guaranteeTitle": "Încredere și Garanție",
  "guarantee1Title": "Profesioniști Certificați",
  "guarantee1Description": "Suntem prima firmă din România certificată cu standardul european de calitate <strong>ISO 16.636 (CEPA Certified®)</strong>, ceea ce înseamnă că procedurile noastre sunt recunoscute la nivel internațional ca fiind cele mai bune practici.",
  "guarantee2Title": "GARANȚIE 300%",
  "guarantee2Description": "Garanția noastră triplă oferă proprietarilor o liniște și un angajament de neegalat pentru o soluție permanentă.",
  "guarantee3Title": "Intervenție Rapidă",
  "guarantee3Description": "Oferim intervenție în maximum <strong>24 de ore</strong> pentru probleme urgente în zonele noastre de acoperire națională.",
  "lastUpdated": "2026-01-07T21:38:32.155503"
}